Repository: misli/svcletovice
Catalog: svcletovice/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Default
cs: Výchozí

source: With submenu
cs: S podmenu

source: Home page
cs: Domovská stránka

source: Home page - 3x
cs: Domovská stránka - 3x

source: Archive
cs: Archiv

source: Content
cs: Obsah

source: Sidebar
cs: Boční panel

source: Footer - column 1
cs: Patička - první sloupec

source: Footer - column 2
cs: Patička - druhý sloupec

source: Footer - column 3
cs: Patička - třetí sloupec

source: Footer - column 4
cs: Patička - čtvrtý sloupec

source: no class
cs: žádná třída

source: 200 pixels
cs: 200 pixelů

source: 400 pixels
cs: 400 pixelů

source: 800 pixels
cs: 800 pixelů

source: 150 pixels
cs: 150 pixelů

source: 300 pixels
cs: 300 pixelů

source: 600 pixels
cs: 600 pixelů

source: 1200 pixels
cs: 1200 pixelů

source: instruction on OSH
cs: poučení o BOZP a seznámení s vnitřním řádem SVČ

source: Registering is currently not allowed.
cs: Přihlašování bohužel není momentálně povoleno.

source: The capacity of this %(subject_type)s has already been filled. You may register anyway, but the registration may not be approved. We will inform You.
cs: Kapacita %(subject_type)s je bohužel již naplněna. Můžete se přihlásit, ale zatím neplaťte, ozveme se vám.

source: Gallery
cs: Galerie

source: Homepage
cs: Domovská stránka

source: default
cs: Výchozí

source: without summary
cs: bez souhrnu

source: Page not found
cs: Stránka nenalezena

source: Unhandled Exception
cs: Neznámá chyba

source: displaying %(from)s – %(until)s of %(count)s
cs: zobrazuji %(from)s – %(until)s z %(count)s

source: previous
cs: předchozí

source: next
cs: další

source: enter search term
cs: vložte hledaný výraz

source: Search
cs: Hledat

source: results
cs: výsledky

source: Save vote
cs: Uložit hlas

source: Club registration
cs: Přihláška na kroužek

source: Event registration
cs: Přihláška na akci

source: Hello,<br/> thank You for submitting registration.
cs: Dobrý den,<br/> děkujeme Vám za vyplnění přihlášky.

source: Use the link below to see and manage your registrations:
cs: Pomocí následujícího odkazu můžete spravovat své přihlášky:
